Repository: nazar197/universal
Catalog: languages/*.po
Languages: ru_ru

source: This is 404 page!
ru_ru: Это 404 страница!

source: Back to the main
ru_ru: Назад на главную

source: No posts
ru_ru: Записей нет

source: Back
ru_ru: Назад

source: Next
ru_ru: Вперед

source: (Edit)
ru_ru: (Редактировать)

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожыдает проверки.

source: Comments
ru_ru: Комментарии

source: Add a new comment
ru_ru: Добавить новый комментарий

source: Register please for adding comments.
ru_ru: Зарегистрируйтесь чтобы оставлять комментарии.

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: What do you think?
ru_ru: Что у вас на уме?

source: You must be <a href="%s">logged in</a> to post a comment.
ru_ru: Вы должны быть <a href=“%s”>зарегистрированы</a> чтобы оставлять комментарии.

source: Your email address will not be published.
ru_ru: Ваш емейл не буде опуьликован.

source: Send
ru_ru: Отправить

source: via filling the feedback form:
ru_ru: через заполнение формы обратной связи:

source: Your name
ru_ru: Ваше имя

source: Your email
ru_ru: Ваш емейл

source: Your question
ru_ru: Ваш вопрос

source: or via these contacts:
ru_ru: или через контакты:

source: Subscribe to our newsletter
ru_ru: Подпишитесь на нашу рассылку

source: Input your email
ru_ru: Введите свой емейл

source: Subscribe
ru_ru: Подписаться

source: Read more
ru_ru: Читать далее

source: Our recommendations
ru_ru: Рекомендуем

source: Developer
ru_ru: Разработчик

source: Designer
ru_ru: Дизайнер

source: Photograph
ru_ru: Фотограф

source: Universal
ru_ru: Юниверсал

source: Menu in header
ru_ru: Меню в шапке

source: Menu in footer
ru_ru: Меню в подвале

source: Administrator
ru_ru: Администратор

source: Lessons
ru_ru: Уроки

source: Lesson
ru_ru: Урок

source: Add a new lesson
ru_ru: Добавить урок

source: Add a lesson
ru_ru: Добавление урока

source: Edit a lesson
ru_ru: Редактирование урока

source: New lesson
ru_ru: Новый урок

source: View lessons
ru_ru: Смотреть уроки

source: Search lessons
ru_ru: Поиск уроков

source: Not found
ru_ru: Не найдено

source: Not found in recycle bin
ru_ru: Не найдено в корзине’

source: Lessons section
ru_ru: Раздел с видеоуроками

# taxonomy general name
source: Genres
ru_ru: Жанры

# taxonomy singular name
source: Genre
ru_ru: Жанр

source: Search Genres
ru_ru: Поиск жанров

source: All Genres
ru_ru: Все жанры

source: Parent Genre
ru_ru: Родительский жанр

source: Parent Genre:
ru_ru: Родительский жанр:

source: Edit a Genre
ru_ru: Редактировать жанр

source: Update a Genre
ru_ru: Обновить жанр

source: Add a New Genre
ru_ru: Добавить новый жанр

source: New Genre Name
ru_ru: Имя нового жанра

source: Genre
ru_ru: Жанр

# taxonomy general name
source: Teachers
ru_ru: Преподаватели

# taxonomy singular name
source: Teacher
ru_ru: Преподаватель

source: Search Teachers
ru_ru: Поиск преподавателей

source: Popular Teachers
ru_ru: Популярные преподаватели

source: All Teachers
ru_ru: Все предподаватели

source: Edit a Teacher
ru_ru: Редактировать преподавателя

source: Update a Teacher
ru_ru: Обновить преподавателя

source: Add a New Teacher
ru_ru: Добавить нового преподавателя

source: New Teacher Name
ru_ru: Имя нового преподавателя

source: Separate teachers with commas
ru_ru: Разделите имена преподавателей запятыми

source: Add or remove teachers
ru_ru: Добавить или убрать преподавателя

source: Choose from the most used teachers
ru_ru: Выберите из наиболее популярных преподавателей

source: Teachers
ru_ru: Преподаватели

source: Sidebar with widgets on the main page
ru_ru: Сайдбар с видетами на главной

source: Add widgets here
ru_ru: Добавьте виджеты сюда

source: Sidebar with last posts
ru_ru: Сайдбар с последними постами

source: Add posts here
ru_ru: Добавьте посты сюда

source: Menu in the footer
ru_ru: Меню в подвале

source: Add a menu here
ru_ru: Добавьте меню сюда

source: Text in the footer
ru_ru: Текст в подвале

source: Add a text here
ru_ru: Добавьте сюда текст

source: Posts from the same category
ru_ru: Посты из той же категории

source: Widgets on the search page
ru_ru: Виджеты на странице поиска

source: Useful files
ru_ru: Полезные файлы

source: Files for downloading
ru_ru: Файлы для скачивания

source: Download
ru_ru: Скачать

source: Description
ru_ru: Описание

source: Title:
ru_ru: Заголовок:

source: Description:
ru_ru: Описание:

source: Link to the file:
ru_ru: Ссылка на файл:

source: Social networks
ru_ru: Соц.сети

source: Our social networks
ru_ru: Наши соц.сети

source: Recent posts
ru_ru: Последние посты

source: Shows recent posts
ru_ru: Показать последние посты

source: Recently published
ru_ru: Недавно опубликованные

source: Number of posts:
ru_ru: К-во постов:

source: Related posts
ru_ru: Похожые посты

source: Shows related posts
ru_ru: Показать похожые посты

source: No related posts!
ru_ru: Нет похожых постов!

source: User has left a new message. His name:
ru_ru: Пользователь оставил новое сообщение. Его имя:

source: His email:
ru_ru: Его емейл:

source: Messsage:
ru_ru: Сообщение:

source: Success
ru_ru: Успех

source: Error
ru_ru: Ошибка

source: Home
ru_ru: Главная

source: Search results of "%s"
ru_ru: Результаты поиска по запросу “%s”

source: Posts with the tag "%s"
ru_ru: Посты с тегом “%s”

source: Articles of the author "%s"
ru_ru: Статьи автора “%s”

source: Page 404
ru_ru: Страница 404

source: Page "%s"
ru_ru: Страница “%s”

source: Comments page "%s"
ru_ru: Страница коментариев “%s”

source: This is index.php
ru_ru: Это страница index.php

source: Search results:
ru_ru: Результаты поиска:

source: Search
ru_ru: Поиск

source: Pages:
ru_ru: Страницы:

source: Author's page
ru_ru: Страница автора
